"%1 already exists.\nDo you want to replace it?"="%1 on juba olemas.\nKas soovite seda asendada?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n faili ei leitud.\nPalun kontrollige, kas esitasite faili õige nime.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n faili ei leitud.\nPalun kontrollige, kas esitasite faili õige nime.";
"&Abort"="&Katkesta";
"&Add to Custom Colors"="&Lisa suvandvärvidesse";
"&Basic colors"="&Põhivärvid";
"&Cancel"="&Tühista";
"&Copy"="&Kopeeri";
"&Custom colors"="&Suvandvärvid";
"&Define Custom Colors >>"="&Määra suvandvärvid >>";
"&Delete"="&Kustuta";
"&Finish"="&Lõpeta";
"&Green:"="&Roheline:";
"&Help"="&Spikker";
"&Ignore"="&Ignoreeri";
"&Name:"="&Nimi:";
"&Next >"="&Järgmine >";
"&No"="&Ei";
"&Open"="&Ava";
"&Options <<"="&Suvandid <<";
"&Options >>"="&Suvandid >>";
"&Paste"="&Kleebi";
"&Print"="&Prindi";
"&Red:"="&Punane:";
"&Redo"="&Tee uuest";
"&Reload"="&Lae uuesti";
"&Rename"="&Nimeta ümber";
"&Retry"="&Proovi uuesti";
"&Sat:"="&Sat:";
"&Save"="&Salvesta";
"&Undo"="&Võta tagasi";
"&Unsorted"="&Sorteerimata";
"&Val:"="&Val:";
"&Yes"="&Jah";
"* You must accept the terms in order to proceed."="* Jätkamiseks peate tingimustega nõustuma.";
"..."="...";
"< &Back"="< &Tagasi";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Kõik muud tootevõtmed</b><br/><br/>Toe kontaktandmed<br/><br/>Telefon: 1.866.518.6791 või +1.403.228.5940<br/>Veebileht: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Toe kontaktandmed</b><br/>Telefon: 1.866.518.6791 või +1.403.228.5940<br/>Veebileht: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Litsentsileping</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Teave Qt</h3>%1<p>Qt on C++ tööriistakomplekt risti-platvormi rakenduste arendamiseks.</p><p>Qt tagab üksiku allika transpordi üle MS&nbsp;Windowsi, Mac&nbsp;OS&nbsp;Xi, Linuxi ja teiste peamiste kommerts Unix variantide. Qt on kättesaadaval ka selliste manus-seadmetega nagu Qtopia Core.</p><p>Qt, mis on Trolltech'i toode. Vaata <tt>http://www.trolltech.com/qt/</tt> for more information.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Toote PRODUCT_NAME_1 tootevõti</b><br/><br/>Click <a href=\" \">here</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Tarkvara hindamisperiood on lõppenud.</p><p>Täname, et hindasite %1 tarkvara SMART Technologiesilt.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>See programm kasutab Qt Open Source Edition versiooni %1.</p><p>. Qt Open Source Edition on suunatud Open Source rakendustele. Teil on vaja kommerts Qt litsentsi, et  kasutada firmasisest (suletud allika) rakendust.</p><p>Palun vaadake <tt>http://www.trolltech.com/company/model.html</tt>, et saada ülevaadet Qt litsentsidest.</p>";
"<p>This program uses Qt version %1.</p>"="<p>See programm kasutab Qt versiooni %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Tootevõti on kood, mis aktiveerib SMART Notebooki tarkvara. Kui te ei leia tootevõtit, siis külastage SMART tarkvaraportaali aadressil <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> või võtke abi saamiseks ühendust SMARTi edasimüüjaga. Kui olete tootevõtme saanud, siis säilitage seda turvalises kohas.";
"A&lpha channel:"="A&lfa kanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 tolli)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Katkesta";
"About %1"="Teave %1";
"About Product Keys"="Tootevõtmetest";
"About Qt"="Qt kohta";
"Accept"="Vastuvõtmine";
"Activate"="Aktiveeri";
"Activate Product"="Aktiveeri toode:";
"Activate by phone"="Aktiveeri telefonitsi";
"Activate by web form"="Aktiveeri läbi veebivormi";
"Activate the product key again."="Aktiveeri tootevõti uuesti.";
"Activates the program's main window"="Aktiveeritakse programmi peaaken";
"Add"="Lisa";
"Aliases: %1"="Aliased: %1";
"All Files (*)"="Kõik failid (*)";
"All Files (*.*)"="Kõik failid (*.*)";
"Apply"="Kohalda";
"Authentication required"="Autentimine on vajalik";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1 414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 tolli)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Tagasi";
"Bl&ue:"="Si&nine:";
"Browse..."="Sirvi...";
"By Internet browser"="Interneti-brauseri kaudu";
"By phone"="Telefoni teel";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Tühista";
"Carefully read the following license agreement."="Palun lugege litsentsileping hoolikalt läbi.";
"Centimeters (cm)"="Sentimeetrid (cm)";
"Check for product key renewals and apply them."="Kontrolli tootevõtme uuendusi ja rakenda need.";
"Close"="Sulge";
"Close without Saving"="Sulge ilma salvestamata";
"Collate"="Eksemplarhaaval";
"Color"="Värv";
"Color Mode"="Värvirežiim";
"Commit"="Kehtesta";
"Connected to host"="Ühendatud hostiga";
"Connected to host %1"="Ühendatud hostiga %1";
"Connection closed"="Ühendus suletud";
"Connection refused"="Ühendusest keelduti";
"Connection refused (or timed out)"="Ühendusest keelduti (või see aegus)";
"Connection to %1 closed"="Ühendus hostiga %1 on suletud";
"Continue"="Jätka";
"Copies"="Koopiad";
"Copies:"="Koopiad:";
"Copy"="Kopeeri";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Kopeeri päringufail teise arvutisse ja seejärel mine selles arvutis aadressile <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a>.";
"Copy to clipboard"="Kopeerige lõikelauale";
"Create New Folder"="Loo uus kaust";
"Cu&t"="Lõik&a";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Vigased andmed";
"Days Left:"="Päevi jäänud:";
"Days Remaining:"="Jäänud päevi:";
"Delete"="Kustuta";
"Delete the product key from this computer."="Kustuta tootevõti sellest arvutist.";
"Detail View"="Detailide vaade";
"Directories"="Kataloogid";
"Directory"="Kataloog";
"Disable auto-renewals for this key <a href=''>more info</a>"="Keela selle klahvi automaatsed uuendamised <a href=''>lisateave</a>";
"Discard"="Loobu";
"Don't Save"="Ära salvesta";
"Don't display this dialog again"="Ära seda dialoogi enam näita";
"Done"="Valmis";
"Drive"="Juhi";
"Duplex Printing"="Dupleksprintimine";
"Education Software Beta Version"="Haridustarkvara beetaversioon";
"Enter License"="Sisesta litsents";
"Enter your product key(s)"="Tootevõtme(te) sisestamine";
"Error writing response to device"="Tõrge seadmele vastuse kirjutamisel";
"Evaluation Version"="Hindamisversioon";
"Executable '%1' requires Qt %2, found Qt %3."="Täiendav '%1' nõuab Qt %2, leitud Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 tolli, 191 x 254 mm)";
"Expiring"="Aegumine";
"Export Request File..."="Ekspordi päringufail...";
"False"="Väär";
"File"="Fail";
"File name:"="Faili nimi:";
"Files of type:"="Faili tüüp:";
"Find License"="Leidke litsents";
"Folio (210 x 330 mm)"="Foolio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Täpsema teabe saamiseks tootevõtmete kohta külastage aadressi: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Vorm";
"From page:"="Lehelt:";
"Go Back"="Mine tagasi";
"Grayscale"="Hallskaala";
"HTTP request failed"="HTTP-päring nurjus";
"HTTPS connection requested but SSL support not compiled in"="Tehti HTTPS-ühenduse päring, kuid SSL-tugi ei kompileerunud";
"Height:"="Kõrgus:";
"Help"="Abi";
"Hide %1"="Peida %1";
"Hide Others"="Peida muud";
"Host %1 found"="Host %1 on leitud";
"Host %1 not found"="Hosti %1 ei leitud";
"Host found"="Host on leitud";
"Host requires authentication"="Host nõuab autentimist";
"Hu&e:"="To&on:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Kui selles arvutis puudub Internetiühendus, saate salvestada päringu failina ja esitada päringu mõnest teisest arvutist.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Kui Internetiühendus on olemas, saate esitada päringu automaatselt. Kui Internetiühendust ei ole, saate esitada päringu käsitsi.";
"If you received a response file, press the button below to import the file here."="Kui te olete saanud vastusefaili, vajutage allolevat nuppu, et importida fail siia.";
"Ignore"="Ignoreeri";
"Import Response File..."="Impordi vastusefail...";
"Inches (in)"="Tollid (in)";
"Incompatible Qt Library Error"="Ühildumatu Qt raamatukogu veateade";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Tuvastatud lõpetamata päring(ud). Kas soovite kohe päringu(d) lõpetada?";
"Invalid HTTP chunked body"="Vigane HTTP tükeldatud teate keha";
"Invalid HTTP response header"="Vigane HTTP vastuse päis";
"Landscape"="Rõhtpaigutus";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 tolli, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 tolli, 216 x 279 mm)";
"License Expired"="Litsents on aegunud";
"License Expiring"="Litsentsi aegumine";
"License Status"="Litsentsi olek";
"License for this software is about to expire."="Selle tarkvara litsents aegub varsti.";
"Licensing period for this software has expired."="Selle tarkvara litsentsiperiood on lõppenud.";
"List View"="Nimekirja vaade";
"Location:"="Asukoht:";
"Long side"="Pikem külg";
"Look in:"="Vaata:";
"Lost Product Key"="Kaotatud tootevõti";
"Manage Selected Product Key..."="Halda valitud tootevõtit...";
"Margins"="Veerised";
"Millimeters (mm)"="Millimeetrid (mm)";
"My Computer"="Minu Arvuti";
"N&o to All"="Ei kõigile";
"No server set to connect to"="Ühendamiseks puudub serverikomplekt";
"No space left on device"="Kujundi jaoks pole ruumi";
"No such file or directory"="Sellist faili või kataloogi ei eksisteeri";
"None"="Puudub";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Märkus. Te saate kõik taotlused korraga tühistada, kuid lõpetada saate ainult ühe taotluse korraga. Kui teil on mitu pooleliolevat taotlust, naasete hiljem sellele ekraanile.";
"Number of copies:"="Eksemplaride arv:";
"OK"="OK";
"OR"="VÕI";
"Obtain a product key"="Hankige tootevõti";
"Open"="Avamine";
"Open "="Avamine ";
"Options"="Suvandid";
"Orientation"="Suund";
"Orientation:"="Suund:";
"Output &file:"="&Väljundfail:";
"Output Settings"="Väljundi seaded";
"P&roperties"="At&ribuudid";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Paberi suurus:";
"Pages from"="Lk-d:";
"Paper"="Paber";
"Paper format"="Paberi formaat";
"Paper source:"="Paberi allikas:";
"Parent Directory"="Vanem kataloog";
"Paste"="Kleebi";
"Permission denied"="Juurdepääs keelatud";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Helistage ühele järgmistest numbritest:\n\n1 866 518 6791 (Kanadast/USAst helistades tasuta)\n+1 403 228 5940 (muud riigid)\n 05.00–18.00 (Kaljumäestiku aeg) E-R\nFaks: +1 403 806 1256";
"Points (pt)"="Punktid (pt)";
"Portrait"="Portree";
"PostScript Files (*.ps);;All Files (*)"="PostScript failid (*.ps);;Kõik failid (*)";
"Preferences..."="Eelistused...";
"Press the button below to paste the response you received from the SMART website."="Vajutage allolevat nuppu, et kleepida SMARTi veebilehelt saadud vastus.";
"Preview"="Eelvaade";
"Print all"="Prindi kõik";
"Print destination"="Prindi sihtkoht";
"Print first page first"="Prindi esimene leht kõigepealt";
"Print in color if available"="Prindi võimalusel värviliselt";
"Print in grayscale"="Prindi hallskaalas";
"Print last page first"="Prindi viimane leht kõigepealt";
"Print range"="Prindivahemik";
"Print selection"="Prindi valik";
"Print to File (PDF)"="Prindi faili (PDF)";
"Print to File (Postscript)"="Prindi faili (Postscript)";
"Print to file:"="Prindi faili:";
"Print to printer:"="Prindi printerist:";
"Printer"="Printer";
"Printer settings"="Printeri sätted";
"Product"="Toode";
"Product Key"="Tootevõti";
"Proxy authentication required"="Vajalik puhverserveri autentimine";
"Proxy requires authentication"="Puhverserver nõuab autentimist";
"Purchase License"="Soeta litsents";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="SMARTi tarkvaralitsentse saab osta aadressil: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Tarkvara ostmine";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Lahku";
"Quit %1"="Välju %1";
"Reject"="Keeldu";
"Remove"="Eemalda";
"Repair the product key to enable it again on this computer."="Paranda tootevõti, et see selles arvutis uuesti lubada.";
"Request aborted"="Päring katkestati";
"Reset"="Lähtestamine";
"Restore Defaults"="Vaikesätete taastamine";
"Retrieve your lost product key or obtain a new one."="Otsige oma kadunud tootevõti üles või hankige uus.";
"Retry"="Proovi uuesti";
"Return the product key so a different computer can use it."="Tagasta tootevõti, et seda saaks kasutada mõni teine arvuti.";
"Reverse"="Tagasi";
"Reverse landscape"="Ümberpööratud rõhtpaigutus";
"Reverse portrait"="Ümberpööratud püstpaigutus";
"SMART Software Activation"="SMARTi tarkvara aktiveerimine";
"SSL handshake failed"="SSL-kätlus nurjus";
"Save"="Salvesta";
"Save All"="Salvesta kõik";
"Save As"="Salvesta nimega";
"Select All"="Vali kõik";
"Select a Directory"="Vali kataloog";
"Select color"="Vali värv";
"Select how you want to submit your request manually:"="Valige, kuidas soovite esitada päringu käsitsi:";
"Select one of the following options for the selected product key:"="Valige üks järgnevaist valikutest valitud tootevõtmele:";
"Selection"="Valik";
"Server closed connection unexpectedly"="Server sulges ootamatult ühenduse";
"Services"="Teenused";
"Short side"="Lühem külg";
"Show &hidden files"="Näita peidetud faile";
"Show All"="Näita kõiki";
"Sort"="Sorteeri";
"Sort by &Date"="Sorteeri kuupäeva järgi";
"Sort by &Name"="Sorteeri nime järgi";
"Sort by &Size"="Sorteeri suuruse järgi";
"Start that process here."="Käivita see protsess siin.";
"Status"="Olek";
"Submit request automatically (recommended)"="Esita päring automaatselt (soovitatav)";
"Submit request manually"="Esita päring käsitsi";
"Submit your request by uploading the request file to the SMART website."="Esitage päring, laadides päringufaili üles SMARTi veebilehele.";
"Submitting request automatically..."="Päringu esitamine automaatselt...";
"Symbolic Link"="Sümboolne viide";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="Täname, et hindasite %1 tarkvara SMART Technologiesilt.";
"Thank you for using %1 software from SMART Technologies."="Täname, et kasutate %1 tarkvara SMART Technologiesilt.";
"The evaluation period for this software has ended."="Selle tarkvara hindamisperiood on lõppenud.";
"The file imported successfully. Click Next to process the response file."="Faili importimine õnnestus. Vastusefaili töötlemiseks klõpsake Edasi.";
"The license for this software has expired."="Selle tarkvara litsents on aegunud.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="See tarkvara on mõeldud vaid hindamiseesmärkideks ning lakkab töötamast hindamisperioodi lõpus.";
"To activate %1 software press Activate Product."="%1 tarkvara aktiveerimiseks vajutage Aktiveeri toode.";
"To add a license for %1, press Enter License."="%1 litsentsi lisamiseks vajutage Sisesta litsents.";
"To continue using %1 software, please purchase a license, and then activate the software."="%1 tarkvara kasutamise jätkamiseks soetage palun litsents ja aktiveerige tarkvara.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Laiendamiseks käivitage SMART Sync või SMART Response ning looge CMPC-ga ühendus.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Kasutage toote litsentsivõtme leidmiseks SMARTi tarkvaraportaali või võtke ühendust edasimüüjaga.";
"To page:"="Lehele:";
"To purchase %1 software, contact SMART Technologies."="%1 tarkvara ostmiseks pöörduge ettevõtte SMART Technologies poole.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Litsentsi soetamiseks või SMART Technologiesiga ühenduse võtmiseks vajutage Soeta tarkvara.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Päringu esitamiseks Internetibrauseriga vajutage allolevat nuppu. Selle nupu vajutamisel kopeeritakse päringu sõnum ja avatakse Internetibrauser SMARTi veebilehel, kuhu te saate sõnumi kleepida.";
"Too many open files"="Liiga palju avatud faile";
"True"="Tõene";
"Type:"="Tüüp:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Päringut ei saa esitada. Proovige hiljem uuesti või proovige kohe päringu esitamist käsitsi.";
"Unknown"="Teadmata";
"Unknown Location"="Tundmatu asukoht";
"Unknown authentication method"="Tundmatu autentimismeetod";
"Unknown error"="Tundmatu tõrge";
"Unknown protocol specified"="Määratud on tundmatu protokoll";
"Unlicensed software will stop working at the end of evaluation period."="Litsentsita tarkvara lakkab prooviperioodi lõpus töötamast.";
"Web:"="Veeb:";
"Welcome to %1 software from SMART Technologies."="Tere tulemast %1 tarkvarasse SMART Technologies’elt.";
"What is a product key?"="Mis on tootevõti?";
"What's This?"="Mis see on?";
"When you receive a response file, copy it back to this computer, and then click Next."="Kui te saate vastusefaili, kopeerige see tagasi sellesse arvutisse ja seejärel klõpsake Edasi.";
"Width:"="Laius:";
"Wrong content length"="Vale sisupikkus";
"Yes to &All"="Jah kõigele";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Tere tulemast ettevõtte SMART Technologies %1 tarkvarasse .</p><p>See beetatarkvara on mõeldud vaid hindamiseks ning lakkab töötamast hindamisperioodi lõpus. Tagasisidet saate saata <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="nõustu";
"bottom margin"="alumine veeris";
"left margin"="vasak veeris";
"locally connected"="lokaalselt ühendatud";
"right margin"="parem veeris";
"to"="kuni";
"top margin"="ülemine veeris";
"unknown"="teadmata";
